[
  {
         "quote":"When you arise in the morning, think of what a precious privilege it is to be alive to breathe, think, enjoy, and love.","author":"Marcus Aurelius"},
  {
         "quote":"Fall seven times, rise eight.","author":"Japanese proverb, Ikigai"},
  {
         "quote":"Success is the product of daily habits—not once-in-a-lifetime transformations.","author":"James Clear, Atomic Habits"},
  {
         "quote":"Memento mori, Momento vivere","author":"Marcus Aurelius, The Daily Stoic"},
  {
         "quote":"It is impossible for a man to learn what he thinks he already knows.","author":"Epictetus, The Daily Stoic"},
  {
         "quote":"For to be wise is only one thing - to fix our attention on our inteligence, which guides all things everywhere.","author":"Heraclitus, The Daily Stoic"},
  {
         "quote":"Better to trip with the feet than with the tongue.","author":"Zeno, The Daily Stoic"},
  {
         "quote":"Fortune falls heavily on those for whom she's unexpected. The one always on the lookout easily endures.","author":"Seneca, The Daily Stoic"},
  {
         "quote":"The human being is born with an inclination toward virtue.","author":"Musonius Rufus, The Daily Stoic"},
  {
         "quote":"Whoever embraces necessity count as wise, skilled in divine matters.","author":"Euripides, The Daily Stoic"},
  {
         "quote":"If you don't have your mindset right, it's not going to work.","author":"Napolean Hill, Think and Grow Rich"},
  {
         "quote":"It is the mark of an educated mind to be able to entertain a thought without accepting it.","author":"Aristotle, The Subtle Art of Not Giving a F*ck"},
  {
         "quote":"All our successes are the same. All our failures, too. We succeed when we do something remarkable.","author":"The Dip"},
  {
         "quote":"We must have the stubbornness to accept our gladness in the ruthlessfurnace of this world.","author":"Jack Gilbert, The Big Magic"},
  {
         "quote":"The poor and the middle-class work for money. The rich have money work for them.","author":"Robert Kiyosaki, Rich Dad Poor Dad"},
  {
         "quote":"The ability to choose cannot be taken away or even given away - it can only be forgotten.","author":"Greg McKeown, Essentialism"},
  {
         "quote":"Fate succumbs many a species. One alone jeopardizes itself.","author":"W. H. Auden, Morrie's Favorite Poet, tuesday with Moorie"},
  { 
         "quote":"You will never know true freedom until you achieve financial freedom.","author":"Robert Kiyosaki, Rich Dad’s Cashflow Quadrant"},
  {
         "quote":"The ability to choose cannot be taken away or even given away - it can only be forgotten.","author":"Greg McKeown, Essentialism"},
  {
         "quote":"The more you are able to honor and accept the Now, the more you are free of pain, of suffering - and free of the egoic mind.","author":"Eckhart Tolle, The Power of Now"},
  {
         "quote":"Sow a thought, reap an action; sow an action, reap a habit; sow a habit, reap a character; sow a character, reap a destiny.","author":"Stephen Covey, The 7 Habits of Highly Effective People"},
  {
         "quote":"Creativity is an instinct to produce.","author":"Poet, Bruce Ario, Linchpin"},
  {
         "quote":"I want to continue being mad, living my life the way I dream it, and not the way other people want it to be.","author":"Paulo Coelho, Veronika Decides to Die"},
  {
         "quote":"When I had nothing to lose, I had everything. When I stopped being who I am, I found myself.","author":"Paulo Coelho, Eleven Minutes"},
  {
         "quote":"Brilliant thinking is rare, but courage is in even shorter supply than genius.","author":"Peter Thiel, Zero to One"},
  {
         "quote":"Simplicity is the whole secret of wellbeing.","author":"Peter Matthiessen, Simplify And Live the Good Life"},
  {
         "quote":"You are, in fact, a mashup of what you choose to let into your life.","author":"Austin Kleon, Steal Like an Artist"},
  {
         "quote":"People do not decide their futures, they decide their habits and their habits decide their futures.","author":"F. M. Alexander, The One Thing"},
  {
         "quote":"Courage is good in and of itself because to fail to act is to treat either yourself or others as a means to the end of quelling your fear.","author":"Mark Manson, Everything Is F*cked"},
  {
         "quote":"This is something I know for a fact: You have to work hardest for the things you love most.","author":"Carol S. Dweck, Mindset"},
  {
         "quote":"There is only one way to learn... It's through action. Everything you need to know you have learned through your journey.","author":"Paulo Coelho, The Alchemist"},
  {
         "quote":"People will forget what you said, people will forget what you did, but people will never forget how you made them feel.","author":"IKKYU, Zen Master, Ichigo Ichie"},
  {
         "quote":"Stillness is what aims the archer’s arrow. It inspires new ideas. It sharpens perspective and illuminates connections.","author":"Ryan Holiday, Stillness Is the Key"},
  {
         "quote":"What replaces ego is humility, yes—but rock-hard humility and confidence.","author":"Ryan Holiday, Ego Is the Enemy"},
  {
         "quote":"We forget: In life, it doesn’t matter what happens to you or where you came from. It matters what you do with what happens and what you’ve been given.","author":"Ryan Holiday, The Obstacle Is the Way"},
  {
         "quote":"Plan All The Way To The End","author":"Law 29, The 48 Laws of Power"},
  {
         "quote":"Always Say Less Than Necessary","author":"Law 4, The 48 Laws of Power"},
  {
         "quote":"Work On The Hearts And Minds of Others","author":"Law 43, The 48 Laws of Power"},
  {
         "quote":"You may be worthy of everything, but none of us deserves anything.","author":"Josh Steimle, Laws of Nature"},
  {
         "quote":"Nature always has its way of showing its power and might. Majestic, full of life, and passionate; yet graceful, calm, and not forceful.","author":"Felisa Tan, Laws of Nature"},
  {
         "quote":"People don't buy what you do; they buy why you do it. And what you do simply proves what you believe.","author":"Simon Sinek, Start with Why"},
  {
         "quote":"The goal is not simply for you to cross the finish line, but to see how many people you can inspire to run with you.","author":"Simon Sinek, Find Your Why"},
  {
         "quote":"Red is determined, goal-driven, ambitious, “get it done right here right now” kind of personality. ","author":"Red(Dominant), Thomas Erikson, Surrounded by Idiots"},
  {     
         "quote":"Yellow, by its name, has a sunshine personality. People with yellow personalities are enthusiastic, funny, and creative.","author":"Yellow(Inspiring), Thomas Erikson, Surrounded by Idiots"},
  {
         "quote":"Greens despise the spotlight, and they are probably happy hanging out in a corner all by themselves.","author":"Green(Stability), Thomas Erikson, Surrounded by Idiots"},
  {
         "quote":"Blue personalities are analytical, logical, and organized individuals who are systematic and detail-oriented.","author":"Blue(Compliant), Thomas Erikson, Surrounded by Idiots"},
  {
         "quote":"bees came for honey flowers gigled as they undressed themselves for taking the sun smiled","author":"Rupi Kaur, the sun and her flowers"},
  {
         "quote":"despite knowing they won’t be here for longthey still choose to live their brightest lives","author":" sunflowers, Rupi Kaur, the sun and her flowers"},
  {
         "quote":"You do not just wake up and become the butterfly","author":"Growth is a process, Rupi Kaur, the sun and her flowers"},
  {
         "quote":"If I'm not the love of your life. I'll be the greatest loss instead","author":"Rupi Kaur, the sun and her flowers"},
  {
         "quote":"Our ikigai is different for all of us, but one thing we have in common is that we are all searching for meaning.","author":"Hector Garcia Puigcerver, Ikigai"},
  {
         "quote":"Be the designer of your world and not merely the consumer of it.","author":"James Clear"},
  {
         "quote":"you cannot leave and have me too i cannot exist in two places at once","author":"when you ask if we can still be friends, Rupi Kaur, milk and honey"},
  {
         "quote":"it takes grace to remain kind in cruel situations","author":"Rupi Kaur, milk and honey"},
  {
         "quote":"do not look for healing at the feet of those who broke you","author":"Rupi Kaur, milk and honey"},
  {
         "quote":"you are lonely but you are not alone","author":"there is a difference, Rupi Kaur, Home body"},
  {
         "quote":"if you tried and didn’t end up where you wanted to go that’s still progress","author":"Rupi Kaur, Home body"},
  {
         "quote":"it’s easy to lovethe nice things about ourselves but true self-love is embracing the difficult parts that live in all of us","author":"acceptance, Rupi Kaur, Home body"},
  {
         "quote":"you didn’t lose it happiness has always been here - you just lost perspective","author":"Rupi Kaur, Home body"},
  {
         "quote":"if you tried and didn't end up where you wanted to go that's still progress","author":"Rupi Kaur, Helaing Through Words"},
  {
         "quote":"There are many things in life you can postpone, but love isn’t one of them.","author":"Lang Leav, Sea of Strangers"},
  {
         "quote":"You talk to me in riddles, I will answer you in rhyme. I loved you for a little— I will love you for all time.","author":"Lang Leav, Sea of Strangers"},
  {
         "quote":"My Life I will celebrate this life of mine, with or without you. The moon does not need the sun to tell her she is already whole.","author":"Lang Leav, Sea of Strangers"},
  {
         "quote":"The distance from you is measured in how far I've come.","author":"Lang Leav, Sea of Strangers"},
  {
         "quote":"In her eyes, the sadness sings—of one who was destined, for better things.","author":"Lang Leav, Love & Misadventure"},
  {
         "quote":"We may be just two different clocks, that do not tock in unison.","author":"Lang Leav, Love & Misadventure"},
  {
         "quote":"For the past has taught to not be caught, in what is not worth pursuing—","author":"Lang Leav, Love & Misadventure"},
  {
         "quote":"Before the tears that tore us, when our history was before us.","author":"Lang Leav, Love & Misadventure"},
  {
         "quote":"Your first love isn't the first person you give your heart to- it's the first one who beaks it.","author":"Lang Leav, Sad Girls"},
  {
         "quote":"We all need to follow our intuition, even if it takes us down the wrong path. Otherwise, you’ll always be second-guessing yourself.","author":"Lang Leav, Sad Girls"},
  {
         "quote":"It's almost like there was only an up and down before him, but now I have discovered you can also go sideways too.","author":"Lang Leav, Sad Girls"},
  {
         "quote":"Because sooner or later, all kinds of love - crazy love, wild love- fade into the same thing. The love becomes old and predictable -safe.","author":"Lang Leav, Sad Girls"},
  {
         "quote":"I don't want to be in a relationship where I feel the constant need to explain myself. I don't want to live in a world like that either.","author":"Lang Leav, September Love"},
  {
         "quote":"The secret is no one gets what they want without losing who they are","author":"Lang Leav, September Love"},
  {
         "quote":"Understand that we must lose our way, over and over, before we can find the best version of ourselves.","author":"Lang Leav, September Love"},
  {
         "quote":"Understand that we must lose our way, over and over, before we can find the best version of ourselves.","author":"Lang Leav, September Love"},
  {
         "quote":"This is the part in the story where someone I love would only appear again in flashbacks.","author":"Lang Leav, Others Were Emeralds"},
  {
         "quote":"It occurred to me with every stroke of my pen that writing was an act of self-love.","author":"Lang Leav, Others Were Emeralds"},
  {
         "quote":"In that moment, I loved them so much that it already felt like loss.","author":"Lang Leav, Others Were Emeralds"},
  {
         "quote":"And there it was. A story that was never meant to be told any other way.","author":"Lang Leav, Others Were Emeralds"},
  {
         "quote":"It is okay to outgrow those who don’t know how to love you","author":"Bianca Sparacino, A Gentle Reminder"},
  {
         "quote":"Because you cannot fix the people you love. You cannot heal them. They have to do that on their own.","author":"Bianca Sparacino, A Gentle Reminder"},
  {
         "quote":"Be proud of yourself for feeling so deeply, appreciate it for what it was, and let that love go off into the world and change others the way it changed you.","author":"Bianca Sparacino, A Gentle Reminder"},
  {
         "quote":"Life is a mess - yes, but my god, is it ever a beautiful one","author":"Bianca Sparacino, A Gentle Reminder"},
  {
         "quote":"Love will not save you. But it will hold your hand while you save yourself.","author":"Bianca Sparacino, The Strength In Our Scars"},
  {
         "quote":"The things that hurt you may have left scars, but they did not destroy you.You survived, and there is hope in that.","author":"Bianca Sparacino, The Strength In Our Scars"},
  {
         "quote":"Be the reason why someone believes in the goodness and in the heart of other human beings.","author":"Bianca Sparacino, The Strength In Our Scars"},
  {
         "quote":"All of the love you have given to the wrong people— it will find its way back to you.","author":"Bianca Sparacino, The Strength In Our Scars"},
  {
         "quote":"At the end of the day, all we really want are a few close people who know us (and love us) no matter what.","author":"Brianna Wiest, 101 Essays That Will Change The Way You Think"},
  {
         "quote":"The universe whispers until it screams, and happy people listen while the call is still quiet.","author":"Brianna Wiest, 101 Essays That Will Change The Way You Think"},
  {
         "quote":"An untamed mind is a minefield","author":"Brianna Wiest, 101 Essays That Will Change The Way You Think"},
  {
         "quote":"The universe whispers until it screams, and happy people listen while the call is still quiet.","author":"Brianna Wiest, 101 Essays That Will Change The Way You Think"},
  {
         "quote":"Busy your mind with the concepts of harmony, health, peace, and good will, and wonders will happen in your life.","author":"Joseph Murphy, The Power of Your Subconscious Mind"},
  {
         "quote":"Know that in your deeper mind are Infinite Intelligence and Infinite Power.","author":"Joseph Murphy, The Power of Your Subconscious Mind"},
  {
         "quote":"young is about developing the right habits.","author":"Ramit Sethi, I Will Teach You To Be Rich"},
  {
         "quote":"Sometimes the most advanced thing you can do is the basics, consistently.","author":"Ramit Sethi, I Will Teach You To Be Rich"},
  {
         "quote":"Bitter are the roots of study, but how sweet their fruit.","author":"Cato"},
  {
         "quote":"The more you live like you are already who you want to become, the faster it will turn into a reality.","author":"Cory Allen"},
  {
         "quote":"If it costs you your peace it is too expensive.","author":"Paulo Coelho"},
  {
         "quote":"Your habits shape your identity, and your identity shapes your habits.","author":"Atomic Habits"},
  {
         "quote":"We suffer more in imagination than in reality.","author":"Seneca"},
  {
         "quote":"Carpe diem","author":"Marie Milligan"}
  ]
  